
{
  "paals": [
    {
      "name": { "en": "Book of Wealth", "ta": "பொருட்பால்" },
      "iyals": [
        {
          "name": { "en": "Royalty", "ta": "அரசியல்" },
          "adhigarams": [
            {
              "name": { "en": "The Greatness of a King", "ta": "இறைமாட்சி" },
              "kurals": [
                { "number": 381, "adhigaramName": { "en": "The Greatness of a King", "ta": "இறைமாட்சி" }, "tamil": "படைகுடி கூழமைச்சு நட்பரண் ஆறு\nமுடையான் அரசரு ளேறு.", "translations": { "en": "He who possesses these six things, an army, a people, wealth, ministers, friends and a fortress, is a lion among kings.", "hi": "सेना, प्रजा, धन, मंत्री, मित्र और किला - इन छहों अंगों से युक्त राजा राजाओं में सिंह के समान है।", "ta": "படை, குடி, செல்வம், அமைச்சர், நட்பு, அரண் என்னும் ஆறு அங்கங்களையும் உடையவன் அரசருள் ஆண் சிங்கம் போன்றவன்." }, "commentaries": { "ta": [], "en": [] } },
                { "number": 382, "adhigaramName": { "en": "The Greatness of a King", "ta": "இறைமாட்சி" }, "tamil": "அஞ்சாமை ஈகை அறிவூக்கம் இந்நான்கும்\nஎஞ்சாமை வேந்தர்க் கியல்பு.", "translations": { "en": "Never to fail in these four things, fearlessness, liberality, wisdom, and energy, is the kingly character.", "hi": "निर्भयता, उदारता, बुद्धि और उत्साह - ये चारों गुण राजा के स्वभाव में होने चाहिए।", "ta": "அஞ்சாமை, ஈகை, அறிவு, ஊக்கம் என்னும் இந் நான்கு குணங்களும் குறைவுபடாமல் இருத்தலே அரசனுக்கு இயல்பாகும்." }, "commentaries": { "ta": [], "en": [] } },
                { "number": 383, "adhigaramName": { "en": "The Greatness of a King", "ta": "இறைமாட்சி" }, "tamil": "தூங்காமை கல்வி துணிவுடைமை இம்மூன்றும்\nநீங்கா நிலனான் பவற்கு.", "translations": { "en": "These three things, viz., vigilance, learning, and bravery, should never be wanting in the ruler of a country.", "hi": "जागरूकता, विद्या और साहस - ये तीनों गुण देश के शासक में सदैव होने चाहिए।", "ta": "காலம் தாழ்த்தாத தன்மை, கல்வி, துணிவுடைமை ஆகிய இவ் மூன்று பண்புகளும் நிலத்தை ஆளும் அரசனுக்கு நீங்காமல் இருக்க வேண்டியவை." }, "commentaries": { "ta": [], "en": [] } },
                { "number": 384, "adhigaramName": { "en": "The Greatness of a King", "ta": "இறைமாட்சி" }, "tamil": "அறனிழுக்கா தல்லவை நீக்கி மறனிழுக்கா\nமான முடைய தரசு.", "translations": { "en": "He is a king who, with manly modesty, swerves not from virtue, and refrains from vice.", "hi": "जो धर्म से विचलित नहीं होता, अधर्म से दूर रहता है, और वीरता में कभी नहीं चूकता, वही यशस्वी राजा है।", "ta": "அறநெறியில் தவறாமல், தீமைகளை நீக்கி, வீரத்தில் குறையாத மானத்தை உடையவனே சிறந்த அரசன்." }, "commentaries": { "ta": [], "en": [] } },
                { "number": 385, "adhigaramName": { "en": "The Greatness of a King", "ta": "இறைமாட்சி" }, "tamil": "இயற்றலும் ஈட்டலுங் காத்தலுங் காத்த\nவகுத்தலும் வல்ல தரசு.", "translations": { "en": "He is a king who is able to acquire wealth, to lay it up, to guard, and to distribute it.", "hi": "धन का अर्जन करना, उसे संचित करना, उसकी रक्षा करना, और फिर उसका उचित विभाजन करना - इन सबमें जो समर्थ हो, वही राजा है।", "ta": "பொருள் வரும் வழிகளை உண்டாக்குதலும், வந்த பொருட்களைச் சேர்த்தலும், சேர்த்தவற்றைப் பாதுகாத்தலும், காத்தவற்றை முறையாகச் செலவிடுதலும் வல்லவன் அரசன்." }, "commentaries": { "ta": [], "en": [] } },
                { "number": 386, "adhigaramName": { "en": "The Greatness of a King", "ta": "இறைமாட்சி" }, "tamil": "காட்சிக் கெளியன் கடுஞ்சொல்லன் அல்லனேல்\nமீக்கூறு மன்னன் நிலம்.", "translations": { "en": "The world will exalt the kingdom of that king who is easy of access, and who is free from harsh language.", "hi": "जिस राजा तक पहुँचना आसान हो और जो कठोर वचन न बोलता हो, उसके राज्य की संसार प्रशंसा करेगा।", "ta": "காண்பதற்கு எளியவனாகவும், கடுஞ்சொல் கூறாதவனாகவும் இருந்தால், அந்த மன்னனின் நாட்டை உலகம் புகழும்." }, "commentaries": { "ta": [], "en": [] } },
                { "number": 387, "adhigaramName": { "en": "The Greatness of a King", "ta": "இறைமாட்சி" }, "tamil": "இன்சொலால் ஈத்தளிக்க வல்லாற்குத் தன்சொலால்\nதான்கண் டனைத்திவ் வுலகு.", "translations": { "en": "The world will praise and obey him who is able to give with a pleasing word and to protect.", "hi": "जो मीठे वचन के साथ दान दे सके और रक्षा कर सके, संसार उसकी आज्ञा का पालन करेगा।", "ta": "இனிய சொல்லுடன் கொடுத்து, மக்களைக் காக்கவல்ல அரசனுக்கு, இந்த உலகம் அவன் புகழ்ந்துரைக்கும் அளவுக்கு அவனுடையதாகும்." }, "commentaries": { "ta": [], "en": [] } },
                { "number": 388, "adhigaramName": { "en": "The Greatness of a King", "ta": "இறைமாட்சி" }, "tamil": "முறைசெய்து காப்பாற்றும் மன்னவன் மக்கட்\nகிறையென்று வைக்கப் படும்.", "translations": { "en": "He who rules his subjects with justice and protects them will be considered a god among men.", "hi": "जो न्यायपूर्वक शासन करता है और अपनी प्रजा की रक्षा करता है, वह मनुष्यों के बीच देवता माना जाएगा।", "ta": "நீதி செலுத்தி, குடிமக்களைக் காக்கும் மன்னவன், மக்களுக்குத் தலைவன் என்று மதிக்கப்படுவான்." }, "commentaries": { "ta": [], "en": [] } },
                { "number": 389, "adhigaramName": { "en": "The Greatness of a King", "ta": "இறைமாட்சி" }, "tamil": "செவிகைப்பச் சொற்பொறுக்கும் பண்புடை வேந்தன்\nகவிகைக்கீழ்த் தங்கு முலகு.", "translations": { "en": "The world will rest under the umbrella of that king who has the virtue of bearing with patience words that are bitter to the ear.", "hi": "जो राजा कानों को कड़वे लगने वाले शब्दों को भी सहने का गुण रखता है, उसके छत्र के नीचे सारा संसार विश्राम करेगा।", "ta": "குடிகள் கூறும் কঠোর சொற்களைப் பொறுக்கும் பண்புடைய அரசனின் குடைக்கீழ் உலகம் தங்கும்." }, "commentaries": { "ta": [], "en": [] } },
                { "number": 390, "adhigaramName": { "en": "The Greatness of a King", "ta": "இறைமாட்சி" }, "tamil": "கொடையளி செங்கோல் குடியோம்பல் நான்கும்\nஉடையானாம் வேந்தர்க் ஒளி.", "translations": { "en": "He is the light of kings who has these four things, viz., beneficence, benevolence, rectitude, and care for his people.", "hi": "उदारता, दया, न्याय और प्रजा की देखभाल - ये चारों गुण जिस राजा में हों, वह राजाओं में प्रकाशमान है।", "ta": "கொடை, கருணை, செங்கோல், குடிமக்களைக் காத்தல் ஆகிய நான்கும் உடையவன், அரசர்களுக்கு ஒளி ஆவான்." }, "commentaries": { "ta": [], "en": [] } }
              ]
            },
            {
              "name": { "en": "Learning", "ta": "கல்வி" },
              "kurals": [
                { "number": 391, "adhigaramName": { "en": "Learning", "ta": "கல்வி" }, "tamil": "கற்க கசடறக் கற்பவை கற்றபின்\nநிற்க அதற்குத் தக.", "translations": { "en": "Let a man learn thoroughly whatever he may learn, and let his conduct be worthy of his learning.", "hi": "जो कुछ भी सीखो, उसे दोषरहित सीखो; और सीखने के बाद उस पर दृढ़ रहो।", "ta": "கற்கத் தகுந்த நூல்களைக் குற்றமறக் கற்க வேண்டும்; கற்ற பிறகு, கற்ற கல்விக்குத் தகுந்தபடி நடக்க வேண்டும்." }, "commentaries": { "ta": [], "en": [] } },
                { "number": 392, "adhigaramName": { "en": "Learning", "ta": "கல்வி" }, "tamil": "எண்ணென்ப ஏனை யெழுத்தென்ப இவ்விரண்டுங்\nகண்ணென்ப வாழு முயிர்க்கு.", "translations": { "en": "The two which are called numbers and letters are the two eyes of living beings.", "hi": "अंक और अक्षर - ये दोनों ही जीवित प्राणियों की आँखें हैं।", "ta": "எண் என்று சொல்லப்படுவதும், எழுத்து என்று சொல்லப்படுவதும் ஆகிய இவ்விரண்டும், வாழும் மக்களுக்குக் கண்கள் போன்றவை." }, "commentaries": { "ta": [], "en": [] } },
                { "number": 393, "adhigaramName": { "en": "Learning", "ta": "கல்வி" }, "tamil": "கண்ணுடையர் என்பவர் கற்றோர் முகத்திரண்டு\nபுண்ணுடையர் கல்லா தவர்.", "translations": { "en": "The learned are said to have eyes, but the unlearned have two sores in their faces.", "hi": "विद्वानों को ही आँखों वाला कहा जाता है; अशिक्षितों के चेहरे पर तो दो घाव होते हैं।", "ta": "கண்ணுடையவர் என்று చెప్పப்படுபவர் கற்றவரே; கல்லாதவர் முகத்தில் இரண்டு புண்கள் உடையவர்." }, "commentaries": { "ta": [], "en": [] } },
                { "number": 394, "adhigaramName": { "en": "Learning", "ta": "கல்வி" }, "tamil": "உவப்பத் தலைக்கூடி உள்ளப் பிரிதல்\nஅனைத்தே புலவர் தொழில்.", "translations": { "en": "It is the part of the learned to give joy to those whom they meet, and to make them think of them with regret when they have parted from them.", "hi": "विद्वानों का कर्तव्य है कि वे जिनसे मिलें उन्हें आनंद दें, और जब वे उनसे अलग हों तो वे उन्हें याद करें।", "ta": "மகிழ்ச்சியுடன் கூடி, பிரியும்போது வருந்தும்படி செய்வது கற்றறிந்தവരുടെ தொழில்." }, "commentaries": { "ta": [], "en": [] } },
                { "number": 395, "adhigaramName": { "en": "Learning", "ta": "கல்வி" }, "tamil": "உடையார்முன் இல்லார்போல் ஏக்கற்றுங் கற்றார்\nகடையரே கல்லா தவர்.", "translations": { "en": "The unlearned are the meanest of men; but the learned, who are as poor as they are, are not so.", "hi": "धनियों के सामने निर्धनों की तरह विनम्र होकर भी जो सीखते हैं, वे श्रेष्ठ हैं; न सीखने वाले ही अधम हैं।", "ta": "செல்வர் முன் ஏழைகளைப் போல் பணிந்து கற்றவர் உயர்ந்தவர்; கல்லாதவர் இழிந்தவர்." }, "commentaries": { "ta": [], "en": [] } },
                { "number": 396, "adhigaramName": { "en": "Learning", "ta": "கல்வி" }, "tamil": "தொட்டனைத் தூறு மணற்கேணி மாந்தர்க்குக்\nகற்றனைத் தூறும் அறிவு.", "translations": { "en": "The deeper you dig in a sandy soil, the more the water flows; so the more a man learns, the more his knowledge overflows.", "hi": "रेत में जितना गहरा खोदोगे, उतना ही पानी निकलेगा; वैसे ही मनुष्य जितना सीखता है, उतना ही उसका ज्ञान बढ़ता है।", "ta": "மணல் கிணற்றில் தோண்டிய அளவுக்கு நீர் ஊறும்; அதுபோல, மக்களுக்குக் கற்ற அளவுக்கு அறிவு ஊறும்." }, "commentaries": { "ta": [], "en": [] } },
                { "number": 397, "adhigaramName": { "en": "Learning", "ta": "கல்வி" }, "tamil": "யாதானு நாடாமா லூராமா லென்னொருவன்\nசாந்துணையுங் கல்லாத வாறு.", "translations": { "en": "Why does not a man learn, even to his death, that which will make every country his own country, and every town his own town?", "hi": "विद्वान के लिए कोई भी देश और कोई भी नगर अपना ही है; ऐसा जानकर भी लोग जीवन भर क्यों नहीं पढ़ते?", "ta": "கற்றவனுக்கு எந்த நாடும் தன் நாடு; எந்த ஊரும் தன் ஊர்; அவ்வாறிருக்க, ஒருவன் சாகும் வரையிலும் கல்லாமல் இருப்பது ஏன்?" }, "commentaries": { "ta": [], "en": [] } },
                { "number": 398, "adhigaramName": { "en": "Learning", "ta": "கல்வி" }, "tamil": "ஒருமைக்கண் தான்கற்ற கல்வி யொருவற்\nகெழுமையு மேமாப் புடைத்து.", "translations": { "en": "The learning which a man has acquired in one birth will be a treasure to him in the seven births.", "hi": "एक जन्म में प्राप्त की गई विद्या मनुष्य को सात जन्मों तक सुख देती है।", "ta": "ஒருவன் ஒரு பிறப்பில் கற்ற கல்வி, அவனுக்கு ஏழு பிறவியிலும் பாதுகாப்பாக அமையும்." }, "commentaries": { "ta": [], "en": [] } },
                { "number": 399, "adhigaramName": { "en": "Learning", "ta": "கல்வி" }, "tamil": "தாமின் புறுவ துலகின் புறக்கண்டு\nகாமுறுவர் கற்றறிந் தார்.", "translations": { "en": "The learned, seeing that the world derives pleasure from their learning, will desire to learn more.", "hi": "विद्वान यह देखकर कि संसार उनके ज्ञान से आनंदित होता है, और अधिक सीखने की इच्छा करते हैं।", "ta": "தாம் இன்பம் அடைவதற்குக் காரணமான கல்வியால் உலகமும் இன்பம் அடைவதைக் கண்டு, கற்றவர் மேலும் கற்க விரும்புவர்." }, "commentaries": { "ta": [], "en": [] } },
                { "number": 400, "adhigaramName": { "en": "Learning", "ta": "கல்வி" }, "tamil": "கேடில் விழுச்செல்வங் கல்வி யொருவற்கு\nமாடல்ல மற்றை யவை.", "translations": { "en": "Learning is the true imperishable riches; all other things are not riches.", "hi": "विद्या ही अविनाशी और श्रेष्ठ धन है; अन्य वस्तुएँ धन नहीं हैं।", "ta": "ஒருவனுக்கு அழிவில்லாத சிறந்த செல்வம் கல்வியே; மற்றவை செல்வம் ஆகா." }, "commentaries": { "ta": [], "en": [] } }
              ]
            },
            {
              "name": { "en": "Ignorance", "ta": "கல்லாமை" },
              "kurals": [
                { "number": 401, "adhigaramName": { "en": "Ignorance", "ta": "கல்லாமை" }, "tamil": "அரங்கின்றி வட்டாடியற்றே நிரம்பிய\nநூலின்றிக் கோட்டி கொளல்.", "translations": { "en": "To speak in an assembly of the learned without a full knowledge of the subject is like playing at dice without a board.", "hi": "बिना पूरी जानकारी के किसी सभा में बोलना, बिना चौसर के पासा खेलने जैसा है।", "ta": "நிறைந்த நூலறிவு இல்லாமல் கற்றவர் சபையில் பேசுவது, சதுரங்கப் பலகை இல்லாமல் வட்டுக்காய் ஆடியது போன்றது." }, "commentaries": { "ta": [], "en": [] } },
                { "number": 402, "adhigaramName": { "en": "Ignorance", "ta": "கல்லாமை" }, "tamil": "கல்லாதான் சொற்கா முறுதன் முலையிரண்டு\nமில்லாதாள் பெண்காமுற் றற்று.", "translations": { "en": "The desire of an unlearned man to speak in an assembly of the learned is like the desire of a woman without two breasts to be a woman.", "hi": "अशिक्षित व्यक्ति की बोलने की इच्छा करना, बिना स्तनों वाली स्त्री के स्त्रीत्व की कामना करने जैसा है।", "ta": "கல்லாதவன் கற்றவர் சபையில் பேச விரும்புவது, இரு முலைகளும் இல்லாத பெண், பெண்மையை விரும்பியது போன்றது." }, "commentaries": { "ta": [], "en": [] } },
                { "number": 403, "adhigaramName": { "en": "Ignorance", "ta": "கல்லாமை" }, "tamil": "கல்லா தவரும் நனிநல்லர் கற்றார்முன்\nசொல்லா திருக்கப் பெறின்.", "translations": { "en": "Even the unlearned will be considered as very good, if they can keep silence before the learned.", "hi": "यदि अशिक्षित लोग भी विद्वानों के सामने चुप रह सकें, तो वे भी बहुत अच्छे माने जाएँगे।", "ta": "கற்றவர் முன் பேசாமல் இருந்தால், கல்லாதவரும் மிகவும் நல்லவரே." }, "commentaries": { "ta": [], "en": [] } },
                { "number": 404, "adhigaramName": { "en": "Ignorance", "ta": "கல்லாமை" }, "tamil": "கல்லாதா னொட்பங் கழியநன் றாயினுங்\nகொள்ளா ரறிவுடை யார்.", "translations": { "en": "The knowledge of an unlearned man, though it may be very good, will not be received by the wise.", "hi": "अशिक्षित व्यक्ति का ज्ञान चाहे कितना ही अच्छा क्यों न हो, बुद्धिमान लोग उसे स्वीकार नहीं करते।", "ta": "கல்லாதவனுடைய அறிவு மிக நன்றாக இருந்தாலும், அறிவுடையோர் அதை ஏற்றுக்கொள்ள மாட்டார்." }, "commentaries": { "ta": [], "en": [] } },
                { "number": 405, "adhigaramName": { "en": "Ignorance", "ta": "கல்லாமை" }, "tamil": "கல்லா வொருவன் றகைமை தலைப்பெய்து\nசொல்லாடச் சோர்வு படும்.", "translations": { "en": "If an unlearned man takes it upon him to speak, his reputation will be ruined.", "hi": "यदि कोई अशिक्षित व्यक्ति बोलने का साहस करता है, तो उसकी प्रतिष्ठा नष्ट हो जाएगी।", "ta": "கல்லாதவன் தன்னை அறிவாளியாகக் காட்டிக் கொண்டு பேசினால், அவன் மதிப்பு கெடும்." }, "commentaries": { "ta": [], "en": [] } },
                { "number": 406, "adhigaramName": { "en": "Ignorance", "ta": "கல்லாமை" }, "tamil": "உளரெனினு மில்லாரோ டொப்பர் களனஞ்சிக்\nகற்ற செலச்சொல்லா தார்.", "translations": { "en": "They who, for fear of the assembly, are unable to express what they have learned, are like the dead, though they are alive.", "hi": "जो सभा के भय से अपनी सीखी हुई बात नहीं कह पाते, वे जीवित होते हुए भी मरे हुओं के समान हैं।", "ta": "சபைக்கு அஞ்சி, தாம் கற்றதை எடுத்துச் சொல்ல முடியாதவர், உயிரோடு இருந்தாலும் இல்லாதவரே." }, "commentaries": { "ta": [], "en": [] } },
                { "number": 407, "adhigaramName": { "en": "Ignorance", "ta": "கல்லாமை" }, "tamil": "கற்ற செலச்சொல்லா தார்கல னூங்கலன்\nஎன்னதூஉ மின்றா மவர்க்கு.", "translations": { "en": "The learning of those who are unable to express what they have learned is like a beautiful but useless flower.", "hi": "जो अपनी सीखी हुई बात को व्यक्त नहीं कर सकते, उनका ज्ञान एक सुंदर लेकिन अनुपयोगी फूल के समान है।", "ta": "தாம் கற்றதை எடுத்துச் சொல்ல முடியாதவருடைய கல்வி, அழகிய ஆனால் பயனற்ற பூவைப் போன்றது." }, "commentaries": { "ta": [], "en": [] } },
                { "number": 408, "adhigaramName": { "en": "Ignorance", "ta": "கல்லாமை" }, "tamil": "நல்லார்கட் பட்ட வறுமையி னின்னாதே\nகல்லார்கட் பட்ட திரு.", "translations": { "en": "The wealth of the unlearned is more painful than the poverty of the learned.", "hi": "अशिक्षितों का धन विद्वानों की गरीबी से भी अधिक कष्टदायक है।", "ta": "கற்றவரிடம் உள்ள வறுமையை விட, கல்லாதவரிடம் உள்ள செல்வம் கொடியது." }, "commentaries": { "ta": [], "en": [] } },
                { "number": 409, "adhigaramName": { "en": "Ignorance", "ta": "கல்லாமை" }, "tamil": "மேற்பிறந்தா ராயினுங் கல்லாதார் கீழ்ப்பிறந்துங்\nகற்றா ரனைத்திலர் பாடு.", "translations": { "en": "The unlearned, though they may be of a high birth, are not equal to the learned, though they may be of a low birth.", "hi": "अशिक्षित लोग, चाहे वे उच्च कुल में जन्मे हों, विद्वानों के बराबर नहीं हैं, चाहे वे निम्न कुल में जन्मे हों।", "ta": "உயர் குடியில் பிறந்திருந்தாலும், கல்லாதவர், தாழ்ந்த குடியில் பிறந்தும் கற்றவரைப் போன்ற பெருமை இல்லாதவர்." }, "commentaries": { "ta": [], "en": [] } },
                { "number": 410, "adhigaramName": { "en": "Ignorance", "ta": "கல்லாமை" }, "tamil": "விலங்கொடு மக்கள் அனையர் இலங்குநூல்\nகற்றாரோ டேனை யவர்.", "translations": { "en": "As beasts are to men, so are the unlearned to the learned.", "hi": "जैसे पशु मनुष्यों के सामने होते हैं, वैसे ही अशिक्षित लोग विद्वानों के सामने होते हैं।", "ta": "விலங்குகளுக்கும் மக்களுக்கும் உள்ள வேறுபாடே, சிறந்த நூல்களைக் கற்றவருக்கும் கல்லாதவருக்கும் உள்ள வேறுபாடு." }, "commentaries": { "ta": [], "en": [] } }
              ]
            },
            {
              "name": { "en": "Hearing", "ta": "கேள்வி" },
              "kurals": [
                { "number": 411, "adhigaramName": { "en": "Hearing", "ta": "கேள்வி" }, "tamil": "செல்வத்துட் செல்வஞ் செவிச்செல்வ மச்செல்வஞ்\nசெல்வத்து ளெல்லாந் தலை.", "translations": { "en": "The wealth of the ear is the chief of all wealth; that wealth is the first of all.", "hi": "कानों का धन ही सभी धनों में श्रेष्ठ है; वह धन सभी धनों में प्रथम है।", "ta": "செல்வங்களில் சிறந்தது கேள்விச் செல்வம்; அச்செல்வம், பிற செல்வங்கள் எல்லாவற்றிலும் தலையானது." }, "commentaries": { "ta": [], "en": [] } },
                { "number": 412, "adhigaramName": { "en": "Hearing", "ta": "கேள்வி" }, "tamil": "செவிக்குண வில்லாத போழ்து சிறிது\nவயிற்றுக்கு மீயப் படும்.", "translations": { "en": "When there is no food for the ear, a little will be given to the belly.", "hi": "जब कान के लिए भोजन न हो, तब पेट को थोड़ा-बहुत दिया जाएगा।", "ta": "செவிக்கு உணவாகிய கேள்வி இல்லாதபோது, வயிற்றுக்கும் சிறிது உணவு கொடுக்கப்படும்." }, "commentaries": { "ta": [], "en": [] } },
                { "number": 413, "adhigaramName": { "en": "Hearing", "ta": "கேள்வி" }, "tamil": "செவியுணவிற் கேள்வி யுடையார் அவியுணவின்\nஆன்றாரோ டொப்பர் நிலத்து.", "translations": { "en": "They who are possessed of a hearing ear are equal to the gods who feast on the sacrifices.", "hi": "जो सुनने वाले कानों से युक्त हैं, वे यज्ञ की हवि खाने वाले देवताओं के समान हैं।", "ta": "கேள்விச் செல்வம் உடையவர், இவ்வுலகத்தில் இருந்தாலும், வேள்வி உணவு கொள்ளும் தேவர்களோடு ஒப்பாவர்." }, "commentaries": { "ta": [], "en": [] } },
                { "number": 414, "adhigaramName": { "en": "Hearing", "ta": "கேள்வி" }, "tamil": "கற்றில னாயினுங் கேட்க அஃதொருவற்\nகொற்கத்தி லூற்றாந் துணை.", "translations": { "en": "Though a man be ignorant, let him hear; that will be a staff to him in his adversity.", "hi": "यद्यपि कोई व्यक्ति अज्ञानी हो, तो भी उसे सुनना चाहिए; यह विपत्ति में उसके लिए एक सहारे के समान होगा।", "ta": "ஒருவன் கல்லாதவனாய் இருந்தாலும், கற்றவர் கூறுவதைக் கேட்க வேண்டும்; அது அவனுக்குத் தளர்ச்சி வந்தபோது ஊன்றுகோல் போலத் துணையாகும்." }, "commentaries": { "ta": [], "en": [] } },
                { "number": 415, "adhigaramName": { "en": "Hearing", "ta": "கேள்வி" }, "tamil": "இழுக்க லுடையுழி யூற்றுக்கோ லற்றே\nயொழுக்க முடையார்வாய்ச் சொல்.", "translations": { "en": "The words of the righteous are like a staff in a slippery place.", "hi": "धर्मात्माओं के वचन फिसलने वाली जगह में एक लाठी के समान हैं।", "ta": "ஒழுக்கமுடையവരുടെ வாயிலிருந்து வரும் சொற்கள், வழுக்கும் நிலத்தில் ஊன்றுகோல் പോലെ உதவும்." }, "commentaries": { "ta": [], "en": [] } },
                { "number": 416, "adhigaramName": { "en": "Hearing", "ta": "கேள்வி" }, "tamil": "எனைத்தானு நல்லவை கேட்க அனைத்தானும்\nஆன்ற பெருமை தரும்.", "translations": { "en": "Let a man hear good things, however little; for even that little will give him great dignity.", "hi": "मनुष्य को अच्छी बातें सुननी चाहिए, चाहे कितनी ही थोड़ी क्यों न हों; क्योंकि वह थोड़ी सी बात भी उसे बड़ी प्रतिष्ठा दिलाएगी।", "ta": "எவ்வளவு சிறிதாயினும் நல்லவற்றைக் கேட்க வேண்டும்; அது கேட்ட அளவுக்கு நிறைந்த பெருமையைத் தரும்." }, "commentaries": { "ta": [], "en": [] } },
                { "number": 417, "adhigaramName": { "en": "Hearing", "ta": "கேள்வி" }, "tamil": "பிழைத்துணர்ந்தும் பேதைமை சொல்லா ரிழைத்துணர்ந்\nதீண்டிய கேள்வி யவர்.", "translations": { "en": "They who have listened to much and learned much will not speak foolishly, even though they may have misunderstood a thing.", "hi": "जिन्होंने बहुत सुना और बहुत सीखा है, वे मूर्खतापूर्ण बातें नहीं करेंगे, चाहे उन्होंने किसी बात को गलत ही क्यों न समझा हो।", "ta": "நுட்பமாக உணர்ந்து, நிறைந்த கேள்வியறிவு உடையவர், ஒன்றைத் தவறாக உணர்ந்தாலும், அறிவற்ற சொற்களைச் சொல்லார்." }, "commentaries": { "ta": [], "en": [] } },
                { "number": 418, "adhigaramName": { "en": "Hearing", "ta": "கேள்வி" }, "tamil": "கேட்பினுங் கேளாத் தகையவே கேள்வியாற்\nறோட்கப் படாத செவி.", "translations": { "en": "The ear which has not been bored by the shafts of instruction is deaf, though it may hear.", "hi": "जो कान उपदेशों से नहीं भेदे गए, वे सुनते हुए भी बहरे हैं।", "ta": "கேள்வியறிவால் துளைக்கப்படாத செவிகள், கேட்டாலும் கேட்காத தன்மையுடையனவே." }, "commentaries": { "ta": [], "en": [] } },
                { "number": 419, "adhigaramName": { "en": "Hearing", "ta": "கேள்வி" }, "tamil": "நுணங்கிய கேள்விய ரல்லார் வணங்கிய\nவாயின ராத லரிது.", "translations": { "en": "It is a rare thing to find a man with a humble tongue who has not a refined understanding.", "hi": "विनम्र वाणी वाले ऐसे व्यक्ति को पाना दुर्लभ है जिसके पास सूक्ष्म ज्ञान न हो।", "ta": "நுட்பமான கேள்வியறிவு இல்லாதவர், பணிவான சொற்களைப் பேசுபவராக இருப்பது அரிது." }, "commentaries": { "ta": [], "en": [] } },
                { "number": 420, "adhigaramName": { "en": "Hearing", "ta": "கேள்வி" }, "tamil": "செவியிற் சுவையுணரா வாயுணர்வின் மாக்கள்\nஅவியினும் வாழினு மென்.", "translations": { "en": "What does it matter whether those men live or die, whose mouths can taste, but whose ears cannot?", "hi": "उन लोगों के जीने या मरने से क्या फर्क पड़ता है, जिनके मुँह तो स्वाद ले सकते हैं, लेकिन कान नहीं सुन सकते?", "ta": "செவியால் சுவையை உணராமல், வாயால் மட்டுமே சுவையை உணரும் மக்கள், இறந்தாலும் என்ன, வாழ்ந்தாலும் என்ன?" }, "commentaries": { "ta": [], "en": [] } }
              ]
            },
            {
              "name": { "en": "The Possession of Wisdom", "ta": "அறிவுடைமை" },
              "kurals": [
                { "number": 421, "adhigaramName": { "en": "The Possession of Wisdom", "ta": "அறிவுடைமை" }, "tamil": "அறிவற்றங் காக்குங் கருவி செறுவார்க்கு\nமுள்ளழிக்க லாகா வரண்.", "translations": { "en": "Wisdom is a weapon to ward off destruction; it is an inner fortress which enemies cannot destroy.", "hi": "ज्ञान विनाश से बचाने वाला एक हथियार है; यह एक भीतरी किला है जिसे शत्रु नष्ट नहीं कर सकते।", "ta": "அறிவு, அழிவு வராமல் காக்கும் கருவியாகும்; பகைவராலும் அழிக்க முடியாத உள் அரணும் அதுவே." }, "commentaries": { "ta": [], "en": [] } },
                { "number": 422, "adhigaramName": { "en": "The Possession of Wisdom", "ta": "அறிவுடைமை" }, "tamil": "சென்ற விடத்தாற் செலவிடா தீதொரீஇ\nநன்றின்பா லுய்ப்ப தறிவு.", "translations": { "en": "To let the mind go where it will, to restrain it from evil, and to guide it in the right way, this is wisdom.", "hi": "मन को जहाँ चाहे जाने देना, उसे बुराई से रोकना, और उसे सही मार्ग पर चलाना - यही ज्ञान है।", "ta": "மனம் சென்ற இடமெல்லாம் செல்லவிடாமல், தீமையிலிருந்து விலக்கி, நல்வழியில் செலுத்துவதே அறிவு." }, "commentaries": { "ta": [], "en": [] } },
                { "number": 423, "adhigaramName": { "en": "The Possession of Wisdom", "ta": "அறிவுடைமை" }, "tamil": "எப்பொருள் யார்யார்வாய்க் கேட்பினு மப்பொருள்\nமெய்ப்பொருள் காண்ப தறிவு.", "translations": { "en": "To discern the truth in everything, by whomsoever spoken, this is wisdom.", "hi": "किसी भी बात में, चाहे वह किसी ने भी कही हो, सत्य को पहचान लेना ही ज्ञान है।", "ta": "எந்தப் பொருளை யார் யார் சொல்லக் கேட்டாலும், அப்பொருளின் உண்மையான பொருளைக் காண்பதே அறிவு." }, "commentaries": { "ta": [], "en": [] } },
                { "number": 424, "adhigaramName": { "en": "The Possession of Wisdom", "ta": "அறிவுடைமை" }, "tamil": "எண்பொருள வாகச் செலச்சொல்லித் தான்பிறர்வாய்\nநுண்பொருள் காண்ப தறிவு.", "translations": { "en": "To speak so as to be easily understood, and to discern the subtle meaning of what is spoken by others, this is wisdom.", "hi": "सरलता से समझाना और दूसरों की बातों का सूक्ष्म अर्थ समझना ही ज्ञान है।", "ta": "தான் சொல்லுவதை எளிதாகச் சொல்லி, பிறர் சொல்லும் நுட்பமான பொருளையும் காண்பதே அறிவு." }, "commentaries": { "ta": [], "en": [] } },
                { "number": 425, "adhigaramName": { "en": "The Possession of Wisdom", "ta": "அறிவுடைமை" }, "tamil": "உலகந் தழீஇய தொட்பம் மலர்தலுங்\nகூம்பலு மில்ல தறிவு.", "translations": { "en": "To make friends of the great, and not to break with them, this is wisdom.", "hi": "दुनिया से मित्रता करना ज्ञान है; विकसित होना और मुरझाना ज्ञान नहीं है।", "ta": "உலகத்தோடுப் பொருந்த நடப்பதே அறிவு; மலர்தலும் குவிதலும் இல்லாததே அறிவு." }, "commentaries": { "ta": [], "en": [] } },
                { "number": 426, "adhigaramName": { "en": "The Possession of Wisdom", "ta": "அறிவுடைமை" }, "tamil": "எвவது உறைவது உலக மிருளகற்ற\nவвவது உறைவது அறிவு.", "translations": { "en": "As the world lives, so to live, this is wisdom.", "hi": "जैसे दुनिया चलती है, वैसे ही चलना ज्ञान है।", "ta": "உலகம் எவ்வாறு நடக்கிறதோ, அவ்வாறு நடப்பதே அறிவு." }, "commentaries": { "ta": [], "en": [] } },
                { "number": 427, "adhigaramName": { "en": "The Possession of Wisdom", "ta": "அறிவுடைமை" }, "tamil": "அறிவுடையார் ஆவ தறிவா ரறிவிலா\nரஃதறி கல்லா தவர்.", "translations": { "en": "The wise are those who know what is to come; the unwise are those who do not.", "hi": "बुद्धिमान वे हैं जो भविष्य को जानते हैं; मूर्ख वे हैं जो नहीं जानते।", "ta": "அறிவுடையவர், வரப்போவதை ముందుగానే அறிவர்; அறிவில்லாதவர், அதை அறிய மாட்டார்." }, "commentaries": { "ta": [], "en": [] } },
                { "number": 428, "adhigaramName": { "en": "The Possession of Wisdom", "ta": "அறிவுடைமை" }, "tamil": "அஞ்சுவ தஞ்சாமை பேதைமை யஞ்சுவ\nதஞ்ச லறிவார் தொழில்.", "translations": { "en": "It is folly not to fear what ought to be feared; it is the work of the wise to fear what ought to be feared.", "hi": "जिससे डरना चाहिए, उससे न डरना मूर्खता है; जिससे डरना चाहिए, उससे डरना ही बुद्धिमानों का काम है।", "ta": "அஞ்ச வேண்டியதற்கு அஞ்சாமை அறியாமை; அஞ்ச வேண்டியதற்கு அஞ்சுவதே அறிஞர் தொழில்." }, "commentaries": { "ta": [], "en": [] } },
                { "number": 429, "adhigaramName": { "en": "The Possession of Wisdom", "ta": "அறிவுடைமை" }, "tamil": "அதிர வருவதோர் நோய்.", "translations": { "en": "A disease that comes suddenly.", "hi": "अचानक आने वाली एक बीमारी।", "ta": "திடீரென வரும் ஒரு நோய்." }, "commentaries": { "ta": [], "en": [] } },
                { "number": 430, "adhigaramName": { "en": "The Possession of Wisdom", "ta": "அறிவுடைமை" }, "tamil": "அறிவுடையார் எல்லா முடையார் அறிவிலா\nரென்னுடைய ரேனு மிலர்.", "translations": { "en": "The wise possess all things; the unwise, whatever they may possess, have nothing.", "hi": "बुद्धिमानों के पास सब कुछ है; मूर्खों के पास, चाहे कुछ भी हो, कुछ भी नहीं है।", "ta": "அறிவுடையவர் எல்லாம் உடையவர்; அறிவில்லாதவர் என்ன உடையவராயினும் ஒன்றும் இல்லாதவரே." }, "commentaries": { "ta": [], "en": [] } }
              ]
            },
            {
              "name": { "en": "The Correction of Faults", "ta": "குற்றங்கடிதல்" },
              "kurals": [
                { "number": 431, "adhigaramName": { "en": "The Correction of Faults", "ta": "குற்றங்கடிதல்" }, "tamil": "செருக்குஞ் சினமுஞ் சிறுமையும் இல்லார்\nபெருக்கம் பெருமித நீர்த்து.", "translations": { "en": "The greatness of that man who is free from pride, anger, and littleness, is an object of desire.", "hi": "जो अहंकार, क्रोध और क्षुद्रता से मुक्त है, उसकी महानता प्रशंसनीय है।", "ta": "செருக்கு, கோபம், சிறுமை ஆகிய மூன்றும் இல்லாதവരുടെ செல்வம், பெருமைக்குரியது." }, "commentaries": { "ta": [], "en": [] } },
                { "number": 432, "adhigaramName": { "en": "The Correction of Faults", "ta": "குற்றங்கடிதல்" }, "tamil": "இவறலு மாண்பிறந்த மானமு மாணா\nவுவகையு மேத மிறைக்கு.", "translations": { "en": "Avarice, an unbecoming pride, and an unworthy joy, are faults in a king.", "hi": "लोभ, अनुचित अभिमान और अयोग्य आनंद - ये राजा के दोष हैं।", "ta": "கருமித்தனம், தகாத மானம், பொருந்தாத மகிழ்ச்சி ஆகியவை அரசனுக்குக் குற்றங்களாகும்." }, "commentaries": { "ta": [], "en": [] } },
                { "number": 433, "adhigaramName": { "en": "The Correction of Faults", "ta": "குற்றங்கடிதல்" }, "tamil": "தினைத்துணையாங் குற்றம் வரினும் பனைத்துணையாக்\nகொள்வர் பழிநாணு வார்.", "translations": { "en": "They who fear reproach will consider a fault, though it be as small as a millet seed, as large as a palmyra fruit.", "hi": "जो निंदा से डरते हैं, वे राई के दाने जितने छोटे दोष को भी ताड़ के फल जितना बड़ा मानते हैं।", "ta": "பழிக்கு அஞ்சுபவர், தினையளவு குற்றம் வந்தாலும், அதைப் பனையளவாகக் கருதுவர்." }, "commentaries": { "ta": [], "en": [] } },
                { "number": 434, "adhigaramName": { "en": "The Correction of Faults", "ta": "குற்றங்கடிதல்" }, "tamil": "குற்றமே காக்க பொருளாகக் குற்றமே\nயற்றந் த்ரூஉம் பகை.", "translations": { "en": "Guard against faults as you would guard your wealth; for faults are a deadly enemy.", "hi": "दोषों से अपनी रक्षा ऐसे करो जैसे तुम अपने धन की करते हो; क्योंकि दोष ही विनाशकारी शत्रु हैं।", "ta": "குற்றமே அழிவைத் தரும் பகை என்பதால், ஒருவன் குற்றம் செய்யாமல் தன்னைக் காத்துக்கொள்ள வேண்டும்." }, "commentaries": { "ta": [], "en": [] } },
                { "number": 435, "adhigaramName": { "en": "The Correction of Faults", "ta": "குற்றங்கடிதல்" }, "tamil": "வருமுன்னர்க் காவாதான் வாழ்க்கை யெரிமுன்னர்\nவைத்தூறு போலக் கெடும்.", "translations": { "en": "The life of him who does not guard against faults beforehand will perish like a heap of straw before a fire.", "hi": "जो पहले से ही दोषों से अपनी रक्षा नहीं करता, उसका जीवन आग के सामने रखे भूसे के ढेर की तरह नष्ट हो जाएगा।", "ta": "குற்றம் வருவதற்கு முன்பே அதைக் காவாதவனுடைய வாழ்க்கை, நெருப்பின் முன் வைத்த வைக்கோல் போர் போலக் கெடும்." }, "commentaries": { "ta": [], "en": [] } },
                { "number": 436, "adhigaramName": { "en": "The Correction of Faults", "ta": "குற்றங்கடிதல்" }, "tamil": "தன்குற்ற நீக்கிப் பிறர்குற்றங் காண்கிற்பின்\nஎன்குற்ற மாகு மிறைக்கு.", "translations": { "en": "If a king can see his own faults and correct them, and then see the faults of others, what fault can there be in him?", "hi": "यदि राजा पहले अपने दोषों को देखकर उन्हें दूर करे, और फिर दूसरों के दोषों को देखे, तो उसमें क्या दोष रह जाएगा?", "ta": "தன் குற்றத்தை நீக்கிப் பிறர் குற்றத்தைக் காணவல்ல அரசனுக்கு, என்ன குற்றம் உண்டாகும்?" }, "commentaries": { "ta": [], "en": [] } },
                { "number": 437, "adhigaramName": { "en": "The Correction of Faults", "ta": "குற்றங்கடிதல்" }, "tamil": "செயற்பால செய்யா திவறியான் செல்வ\nமுயற்பால தன்றிக் கெடும்.", "translations": { "en": "The wealth of him who, through avarice, does not do what he ought to do, will perish without any effort.", "hi": "जो लोभ के कारण अपने कर्तव्य का पालन नहीं करता, उसका धन बिना किसी प्रयास के ही नष्ट हो जाएगा।", "ta": "செய்ய வேண்டியதைச் செய்யாமல், கருமித்தனம் கொண்டவனுடைய செல்வம், முயற்சி இல்லாமலே கெடும்." }, "commentaries": { "ta": [], "en": [] } },
                { "number": 438, "adhigaramName": { "en": "The Correction of Faults", "ta": "குற்றங்கடிதல்" }, "tamil": "பற்றுள்ள மென்னு மிறைமையாற் றன்னையோர்\nகுற்றமாய்க் கொள்ளுதல் நன்று.", "translations": { "en": "It is good for a man to consider that disposition which is full of selfishness as a fault.", "hi": "अत्यधिक मोह को एक दोष के रूप में मानना ही श्रेष्ठ है।", "ta": "பொருளற்ற பற்றுள்ளம் என்னும் செருக்கினால், தன்னை ஒரு குற்றவாளியாகக் கருதுவது நல்லது." }, "commentaries": { "ta": [], "en": [] } },
                { "number": 439, "adhigaramName": { "en": "The Correction of Faults", "ta": "குற்றங்கடிதல்" }, "tamil": "வியவற்க வெஞ்ஞான்றுந் தன்னை நயவற்க\nநன்றின்பா லொவாத நோய்.", "translations": { "en": "Never be proud of yourself; never desire that which is evil.", "hi": "अपने आप पर कभी घमंड न करो; जो बुराई की ओर ले जाए, उसकी कामना न करो।", "ta": "தன்னை ஒருபோதும் புகழ்தல் கூடாது; நன்மை இல்லாத தீய செயல்களை விரும்பவும் கூடாது." }, "commentaries": { "ta": [], "en": [] } },
                { "number": 440, "adhigaramName": { "en": "The Correction of Faults", "ta": "குற்றங்கடிதல்" }, "tamil": "காதல காத லறியாமை யுய்க்கிற்பி\nனேதில வேதிலார் நூல்.", "translations": { "en": "If a man can so live as to be unknown to his own passions, the designs of his enemies will be frustrated.", "hi": "यदि कोई व्यक्ति अपनी इच्छाओं को अपनी इच्छाओं से अनभिज्ञ रख सके, तो उसके शत्रुओं की योजनाएँ विफल हो जाएँगी।", "ta": "தன் விருப்பம் பிறர் அறியாதபடி நடந்துகொண்டால், பகைவரின் சூழ்ச்சி பயனற்றுப் போகும்." }, "commentaries": { "ta": [], "en": [] } }
              ]
            },
            {
              "name": { "en": "Seeking the Aid of Great Men", "ta": "பெரியாரைத் துணைக்கோடல்" },
              "kurals": [
                { "number": 441, "adhigaramName": { "en": "Seeking the Aid of Great Men", "ta": "பெரியாரைத் துணைக்கோடல்" }, "tamil": "அறனறிந்து மூத்த அறிவுடையார் கேண்மை\nதிறனறிந்து தேர்ந்து கொளல்.", "translations": { "en": "Let a man choose and secure the friendship of the wise, who are old in virtue and knowledge.", "hi": "धर्म को जानने वाले और अवस्था में बड़े ज्ञानियों की मित्रता को सोच-समझकर अपनाना चाहिए।", "ta": "அறம் அறிந்து, தன்னை விட மூத்த அறிவுடையவரின் நட்பை, ஆராய்ந்து கொள்ள வேண்டும்." }, "commentaries": { "ta": [], "en": [] } },
                { "number": 442, "adhigaramName": { "en": "Seeking the Aid of Great Men", "ta": "பெரியாரைத் துணைக்கோடல்" }, "tamil": "உற்றநோய் நீக்கி யுறாஅமை முற்காக்கும்\nபெற்றியார்ப் பேணிக் கொளல்.", "translations": { "en": "Let a man seek and obtain the friendship of those who can remove present evils and guard against future ones.", "hi": "जो आई हुई विपत्ति को दूर कर सकें और आने वाली को रोक सकें, ऐसे लोगों की मित्रता को सँजोकर रखना चाहिए।", "ta": "வந்த துன்பத்தைப் போக்கி, வരാமல் காக்கும் பெரியோரைப் போற்றிக் கொள்ள வேண்டும்." }, "commentaries": { "ta": [], "en": [] } },
                { "number": 443, "adhigaramName": { "en": "Seeking the Aid of Great Men", "ta": "பெரியாரைத் துணைக்கோடல்" }, "tamil": "அரியவற்று ளெல்லா மரிதே பெரியாரைப்\nபேணித் தமராக் கொளல்.", "translations": { "en": "To cherish great men and make them his own is the rarest of all rare things.", "hi": "महान पुरुषों का आदर करके उन्हें अपना बनाना सभी दुर्लभ बातों में सबसे दुर्लभ है।", "ta": "பெரியோரைப் போற்றி, அவர்களைத் தமக்குரியவராகச் செய்து கொள்வது, பெறற்கரிய பேறுகளுள் எல்லாம் அரிது." }, "commentaries": { "ta": [], "en": [] } },
                { "number": 444, "adhigaramName": { "en": "Seeking the Aid of Great Men", "ta": "பெரியாரைத் துணைக்கோடல்" }, "tamil": "தம்மிற் பெரியார் தமரா வொழுகுதல்\nவன்மையு ளெல்லாந் தலை.", "translations": { "en": "To live so as to have men greater than himself as his friends is the greatest of all powers.", "hi": "अपने से बड़ों को अपना मित्र बनाकर उनके अनुसार चलना सभी शक्तियों में श्रेष्ठ है।", "ta": "தம்மை விடப் பெரியவர் தமக்குச் சுற்றமாகுமாறு நடந்து கொள்வது, வலிமையுள் எல்லாம் தலையானது." }, "commentaries": { "ta": [], "en": [] } },
                { "number": 445, "adhigaramName": { "en": "Seeking the Aid of Great Men", "ta": "பெரியாரைத் துணைக்கோடல்" }, "tamil": "சூழ்வார்கண் ணாக ஒழுகலான் மன்னவன்\nசூழ்வாரைச் சூழ்ந்து கொளல்.", "translations": { "en": "A king should choose his ministers as his eyes, and act with their advice.", "hi": "राजा को अपने चारों ओर के लोगों को अपनी आँखें समझकर व्यवहार करना चाहिए, इसलिए उसे अपने सलाहकारों को सावधानी से चुनना चाहिए।", "ta": "தக்க வழிகளை ஆராய்ந்து சொல்லும் அறிஞரையே கண்ணாகக் கொண்டு அரசன் நடப்பதால், அத்தகையோரையே ஆராய்ந்து துணையாகக் கொள்ள வேண்டும்." }, "commentaries": { "ta": [], "en": [] } },
                { "number": 446, "adhigaramName": { "en": "Seeking the Aid of Great Men", "ta": "பெரியாரைத் துணைக்கோடல்" }, "tamil": "தக்கா ரினத்தனாய்த் தானொழுக வல்லானைச்\nசெற்றார் செயக்கிடந்த தில்.", "translations": { "en": "What can his enemies do to him who has the support of worthy friends?", "hi": "जो योग्य लोगों के समूह के साथ रह सकता है, उसके शत्रु उसका क्या कर सकते हैं?", "ta": "தகுதியுடையோரைத் துணையாகக் கொண்டு நடப்பவனை, பகைவர் ஒன்றும் செய்ய முடியாது." }, "commentaries": { "ta": [], "en": [] } },
                { "number": 447, "adhigaramName": { "en": "Seeking the Aid of Great Men", "ta": "பெரியாரைத் துணைக்கோடல்" }, "tamil": "இடிக்குந் துணையாரை யாள்வாரை யாரே\nகெடுக்குந் தகைமை யவர்.", "translations": { "en": "Who can destroy him who has friends that can rebuke him?", "hi": "जिनके पास डाँटने वाले मित्र हों, उन्हें कौन नष्ट कर सकता है?", "ta": "கடிந்துரைக்கும் துணையாளரை உடையவரை, கெடுக்கும் ஆற்றல் உடையவர் யார்?" }, "commentaries": { "ta": [], "en": [] } },
                { "number": 448, "adhigaramName": { "en": "Seeking the Aid of Great Men", "ta": "பெரியாரைத் துணைக்கோடல்" }, "tamil": "இடிப்பாரை இல்லாத ஏமரா மன்னன்\nகெடுப்பா ரிலானுங் கெடும்.", "translations": { "en": "The king who has no one to rebuke him will perish, even though he has no one to destroy him.", "hi": "जिस राजा के पास उसे डाँटने वाला कोई न हो, वह बिना किसी शत्रु के भी नष्ट हो जाएगा।", "ta": "கடிந்து அறிவுரை கூறும் பெரியார் இல்லாத பாதுகாப்பு அற்ற அரசன், தன்னைக் கெடுப்பவர் யாரும் இல்லாவிட்டாலும், தானே கெடுவான்." }, "commentaries": { "ta": [], "en": [] } },
                { "number": 449, "adhigaramName": { "en": "Seeking the Aid of Great Men", "ta": "பெரியாரைத் துணைக்கோடல்" }, "tamil": "முதலில்லார்க் கூதிய மில்லை மதலையாஞ்\nசார்பில்லார்க் கில்லை நிலை.", "translations": { "en": "There is no gain to those who have no capital; there is no stability to those who have no support.", "hi": "जिनके पास पूँजी नहीं, उन्हें कोई लाभ नहीं; जिनके पास सहारा नहीं, उन्हें कोई स्थिरता नहीं।", "ta": "முதல் இல்லாத வணிகர்க்கு இலாபம் இல்லை; அதுபோல,த் தன்னைத் தாங்கும் துணை இல்லாதவர்க்கு நிலைபேறு இல்லை." }, "commentaries": { "ta": [], "en": [] } },
                { "number": 450, "adhigaramName": { "en": "Seeking the Aid of Great Men", "ta": "பெரியாரைத் துணைக்கோடல்" }, "tamil": "பல்லார் பகைகொளலிற் பத்தடுத்த தீமைத்தே\nநல்லார் தொடர்கை விடல்.", "translations": { "en": "To lose the friendship of the good is ten times more mischievous than to incur the hatred of the many.", "hi": "अच्छे लोगों की मित्रता खोना, बहुतों की शत्रुता मोल लेने से दस गुना अधिक बुरा है।", "ta": "நல்லവരുടെ நட்பைக் கைவிடுவது, பலரைப் பகைத்துக் கொள்வதை விடப் பத்து மடங்கு தீமையானது." }, "commentaries": { "ta": [], "en": [] } }
              ]
            },
            {
              "name": { "en": "Avoiding Mean Associations", "ta": "சிற்றினஞ்சேராமை" },
              "kurals": [
                { "number": 451, "adhigaramName": { "en": "Avoiding Mean Associations", "ta": "சிற்றினஞ்சேராமை" }, "tamil": "சிற்றின மஞ்சும் பெருமை சிறுமைதான்\nசுற்றமாச் சூழ்ந்து விடும்.", "translations": { "en": "Greatness fears a mean association; but meanness considers it as its kindred.", "hi": "महानता नीच संगति से डरती है; नीचता तो उसे अपना संबंधी मानती है।", "ta": "பெரியோர் சிறியோரின் கூட்டத்திற்கு அஞ்சுவர்; சிறியோரோ அதைத் தமக்குச் சுற்றமாக எண்ணிச் சூழ்ந்து கொள்வர்." }, "commentaries": { "ta": [], "en": [] } },
                { "number": 452, "adhigaramName": { "en": "Avoiding Mean Associations", "ta": "சிற்றினஞ்சேராமை" }, "tamil": "நிலத்தியல்பா னீர்திரிந் தற்றாகு மாந்தர்க்\nகினத்தியல்ப தாகு மறிவு.", "translations": { "en": "As water changes its nature according to the soil through which it flows, so does the understanding of men according to their associates.", "hi": "जैसे पानी भूमि के स्वभाव के अनुसार बदल जाता है, वैसे ही मनुष्य का ज्ञान उसकी संगति के अनुसार बदल जाता है।", "ta": "நீர், நிலத்தின் இயல்பால் வேறுபடும்; அதுபோல, மக்களின் அறிவு, அவர்கள் சேரும் இனத்தின் இயல்பைப் பொறுத்து அமையும்." }, "commentaries": { "ta": [], "en": [] } },
                { "number": 453, "adhigaramName": { "en": "Avoiding Mean Associations", "ta": "சிற்றினஞ்சேராமை" }, "tamil": "மனத்தானா மாந்தர்க் குணர்ச்சி யினத்தானா\nமின்னா னெனப்படுஞ் சொல்.", "translations": { "en": "A man's knowledge depends on his own mind; his reputation depends on his associates.", "hi": "मनुष्य का ज्ञान उसके मन पर निर्भर करता है, लेकिन उसकी प्रतिष्ठा उसकी संगति पर निर्भर करती है।", "ta": "மக்களுக்கு உணர்ச்சி மனதால் உண்டாகும்; 'இவன் இத்தன்மையன்' என்று சொல்லப்படும் சொல், அவன் சேர்ந்த இனத்தால் உண்டாகும்." }, "commentaries": { "ta": [], "en": [] } },
                { "number": 454, "adhigaramName": { "en": "Avoiding Mean Associations", "ta": "சிற்றினஞ்சேராமை" }, "tamil": "மனத்து ளதுபோலக் காட்டி யொருவற்\nகினத்துள தாகு மறிவு.", "translations": { "en": "A man's wisdom seems to be in his own mind, but it is really in his associates.", "hi": "यद्यपि बुद्धि मन में स्थित प्रतीत होती है, तथापि वह वास्तव में संगति से ही उत्पन्न होती है।", "ta": "ஒருவனுக்கு அறிவு மனத்தில் உள்ளது போலத் தோன்றினாலும், உண்மையில் அது அவன் சேர்ந்த இனத்தைப் பொறுத்தே அமையும்." }, "commentaries": { "ta": [], "en": [] } },
                { "number": 455, "adhigaramName": { "en": "Avoiding Mean Associations", "ta": "சிற்றினஞ்சேராமை" }, "tamil": "மனந்தூய்மை செய்வினை தூய்மை யிரண்டு\nமினந்தூய்மை தூவா வரும்.", "translations": { "en": "Purity of mind and purity of conduct both depend on the purity of a man's associates.", "hi": "मन की शुद्धता और कर्म की शुद्धता - ये दोनों ही संगति की शुद्धता पर निर्भर करते हैं।", "ta": "மனத்தின் தூய்மையும், செய்யும் செயலின் தூய்மையும் ஆகிய இரண்டும், சேர்ந்த இனத்தின் தூய்மையைப் பொறுத்தே வரும்." }, "commentaries": { "ta": [], "en": [] } },
                { "number": 456, "adhigaramName": { "en": "Avoiding Mean Associations", "ta": "சிற்றினஞ்சேராமை" }, "tamil": "மனந்தூயார்க் கெச்சநன் றாகு மினந்தூயார்க்\nகில்லைநன் றாகா வினை.", "translations": { "en": "To the pure in mind a good posterity is a blessing; to the pure in association there is no action that is not good.", "hi": "शुद्ध मन वालों की संतान अच्छी होती है; शुद्ध संगति वालों के लिए कोई भी कर्म बुरा नहीं होता।", "ta": "மனம் தூய்மையானவர்க்குப் பின்னால் வரும் புகழ் நன்றாக இருக்கும்; இனம் தூய்மையானவர்க்கு, நன்றாகாத செயல் என்று எதுவும் இல்லை." }, "commentaries": { "ta": [], "en": [] } },
                { "number": 457, "adhigaramName": { "en": "Avoiding Mean Associations", "ta": "சிற்றினஞ்சேராமை" }, "tamil": "மனநல நன்குடைய ராயினுஞ் சான்றோர்க்\nகினநல மேமாப் புடைத்து.", "translations": { "en": "Though a man may be possessed of a good mind, the excellence of his association is a great help to him.", "hi": "यद्यपि मन की अच्छाई बहुत कुछ करती है, तथापि अच्छी संगति की अच्छाई ज्ञानियों के लिए एक महान सुरक्षा है।", "ta": "நல்ல மனநலம் உடையவராக இருந்தாலும், சான்றோர்க்கு நல்ல இனத்தோடு சேர்வதே பாதுகாப்பாகும்." }, "commentaries": { "ta": [], "en": [] } },
                { "number": 458, "adhigaramName": { "en": "Avoiding Mean Associations", "ta": "சிற்றினஞ்சேராமை" }, "tamil": "மனநலத்தி னூங்கு மறுமைக்கி யாக்க\nமினநலத்தி னூங்கு மில.", "translations": { "en": "There is no greater help to a man in the next world than a good mind; and there is no greater help in this world than a good association.", "hi": "परलोक में मन की अच्छाई से बढ़कर कोई और संपत्ति नहीं है, और इस लोक में अच्छी संगति से बढ़कर कोई और संपत्ति नहीं है।", "ta": "மனத்தின் நன்மையை விட மறுமைக்கு நன்மை தருவது வேறு இல்லை; இனத்தின் நன்மையை விடச் சிறந்ததும் இல்லை." }, "commentaries": { "ta": [], "en": [] } },
                { "number": 459, "adhigaramName": { "en": "Avoiding Mean Associations", "ta": "சிற்றினஞ்சேராமை" }, "tamil": "நல்லினத்தி னூங்குந் துணையில்லை தீயினத்தி\nனல்லற் படுப்பதூஉ மில்.", "translations": { "en": "There is no greater help than a good association; there is nothing that gives more trouble than a bad one.", "hi": "अच्छी संगति से बढ़कर कोई और सहारा नहीं है; और बुरी संगति से बढ़कर दुःख देने वाला और कुछ नहीं है।", "ta": "நல்ல இனத்தை விடச் சிறந்த துணையும் இல்லை; தீய இனத்தை விடத் துன்பம் தருவதும் இல்லை." }, "commentaries": { "ta": [], "en": [] } },
                { "number": 460, "adhigaramName": { "en": "Avoiding Mean Associations", "ta": "சிற்றினஞ்சேராமை" }, "tamil": "அளைகொள்சீ யஞ்சு மதரா லரிதாய்\nவிளைவது கொள்ளாமை நன்று.", "translations": { "en": "The lion fears the jackal, though it be a mean animal; so it is good to avoid that which is hard to be attained.", "hi": "शेर गीदड़ से डरता है, भले ही वह एक नीच जानवर हो; इसलिए जो प्राप्त करना कठिन हो, उससे बचना ही अच्छा है।", "ta": "சிங்கம் புதரைக் கண்டு அஞ்சும்; அதனால், அரிதாக விளைவதை மேற்கொள்ளாமல் இருப்பது நல்லது." }, "commentaries": { "ta": [], "en": [] } }
              ]
            },
            {
              "name": { "en": "Acting after due Consideration", "ta": "தெரிந்துசெயல்வகை" },
              "kurals": [
                { "number": 461, "adhigaramName": { "en": "Acting after due Consideration", "ta": "தெரிந்துசெயல்வகை" }, "tamil": "அழிவதூஉ மாவதூஉ மாகி வழிபயக்கு\nமூதியமுஞ் சூழ்ந்து செயல்.", "translations": { "en": "Let a man think of the evil, the good, and the profit, and then act.", "hi": "किसी भी कार्य को करने से पहले उसके हानि, लाभ और परिणाम पर विचार कर लेना चाहिए।", "ta": "ஒரு செயலைச் செய்யும்போது, அதனால் அழிவதையும், உண்டாவதையும், கிடைக்கும் பயனையும் ஆராய்ந்து செய்ய வேண்டும்." }, "commentaries": { "ta": [], "en": [] } },
                { "number": 462, "adhigaramName": { "en": "Acting after due Consideration", "ta": "தெரிந்துசெயல்வகை" }, "tamil": "தெரிந்த வினத்தொடு தேர்ந்தெண்ணிச் செய்வார்க்\nகரும்பொருள் யாதொன்று மில்.", "translations": { "en": "There is nothing too difficult for him who, before he acts, considers the matter with his chosen friends, and reflects upon it himself.", "hi": "जो चुने हुए मित्रों के साथ विचार करके और स्वयं भी सोच-समझकर कार्य करता है, उसके लिए कुछ भी असाध्य नहीं है।", "ta": "ஆராய்ந்து சேர்ந்த இனத்தோடு, நன்கு சிந்தித்துச் செயல்படுபவர்க்கு, அரிய பொருள் என்று எதுவும் இல்லை." }, "commentaries": { "ta": [], "en": [] } },
                { "number": 463, "adhigaramName": { "en": "Acting after due Consideration", "ta": "தெரிந்துசெயல்வகை" }, "tamil": "ஆக்கங் கருதி முதலிழக்குஞ் செய்வினை\nயூக்கா ரறிவுடை யார்.", "translations": { "en": "The wise will not, for the sake of a doubtful gain, lose their certain capital.", "hi": "बुद्धिमान लोग लाभ की आशा में अपनी मूल पूँजी को नष्ट करने वाले कार्यों में प्रवृत्त नहीं होते।", "ta": "வருவாயை எண்ணி, முதலை இழந்துவிடும் செயலில், அறிவுடையோர் ஈடுபட மாட்டார்." }, "commentaries": { "ta": [], "en": [] } },
                { "number": 464, "adhigaramName": { "en": "Acting after due Consideration", "ta": "தெரிந்துசெயல்வகை" }, "tamil": "தெளிவி லதனைத் தொடங்கா ரிளிவென்னு\nமேதப்பா டஞ்சு பவர்.", "translations": { "en": "They who fear reproach will not begin an action of which the result is doubtful.", "hi": "जो निंदा से डरते हैं, वे ऐसे कार्य को आरंभ नहीं करते जिसका परिणाम अनिश्चित हो।", "ta": "இழிவு என்ற குற்றத்திற்கு அஞ்சுபவர், தெளிவில்லாத செயலைத் தொடங்க மாட்டார்." }, "commentaries": { "ta": [], "en": [] } },
                { "number": 465, "adhigaramName": { "en": "Acting after due Consideration", "ta": "தெரிந்துசெயல்வகை" }, "tamil": "வகையறச் சூழா தெழுதல் பகைவரைப்\nபாத்திப் படுப்ப தோராறு.", "translations": { "en": "To begin an action without having thoroughly considered it is to plant a seed for the enemy.", "hi": "बिना पूरी तरह सोचे-समझे किसी कार्य को आरंभ करना, शत्रु के लिए खेत तैयार करने जैसा है।", "ta": "செய்யும் வகைகளை எல்லாம் ஆராயாமல் ஒரு செயலைத் தொடங்குவது, பகைவரைப் பாத்தியில் நிலைபெறச் செய்யும் வழியாகும்." }, "commentaries": { "ta": [], "en": [] } },
                { "number": 466, "adhigaramName": { "en": "Acting after due Consideration", "ta": "தெரிந்துசெயல்வகை" }, "tamil": "செய்தக்க வல்ல செயக்கெடுஞ் செய்தக்க\nசெய்யாமை யானுங் கெடும்.", "translations": { "en": "A man will be ruined by doing what he ought not to do; and he will be ruined by not doing what he ought to do.", "hi": "जो नहीं करना चाहिए, उसे करने से मनुष्य नष्ट हो जाता है; और जो करना चाहिए, उसे न करने से भी नष्ट हो जाता है।", "ta": "செய்யத் தகாததைச் செய்வதால் கெடுவான்; செய்யத் தக்கதைச் செய்யாமல் விடுவதாலும் கெடுவான்." }, "commentaries": { "ta": [], "en": [] } },
                { "number": 467, "adhigaramName": { "en": "Acting after due Consideration", "ta": "தெரிந்துசெயல்வகை" }, "tamil": "எண்ணித் துணிக கருமந் துணிந்தபின்\nனெண்ணுவ மென்ப திழுக்கு.", "translations": { "en": "Consider, and then undertake a matter; after having undertaken it, to say 'We will consider,' is a folly.", "hi": "सोच-समझकर ही किसी कार्य को आरंभ करो; आरंभ करने के बाद 'सोचेंगे' कहना मूर्खता है।", "ta": "ஒரு செயலைச் செய்வதற்கு முன் நன்கு சிந்திக்க வேண்டும்; தொடங்கிய பின் சிந்திப்பது குற்றம்." }, "commentaries": { "ta": [], "en": [] } },
                { "number": 468, "adhigaramName": { "en": "Acting after due Consideration", "ta": "தெரிந்துசெயல்வகை" }, "tamil": "ஆற்றின் வருந்தா வருத்தம் பலர்நின்று\nபோற்றினும் பொத்துப் படும்.", "translations": { "en": "The work which is not done in the proper way will fail, though many may stand by and support it.", "hi": "जो कार्य सही तरीके से नहीं किया जाता, वह असफल हो जाएगा, चाहे कितने ही लोग उसका समर्थन क्यों न करें।", "ta": "முறையாகச் செய்யப்படாத முயற்சி, பலர் துணை நின்றாலும், निष्फलமாகிவிடும்." }, "commentaries": { "ta": [], "en": [] } },
                { "number": 469, "adhigaramName": { "en": "Acting after due Consideration", "ta": "தெரிந்துசெயல்வகை" }, "tamil": "நன்றாற்ற லுள்ளுந் தவறுண்டு அவரவர்\nபண்பறிந் தாற்றாக் கடை.", "translations": { "en": "There is a failure even in doing good, if it be not done with a due regard to the different natures of men.", "hi": "भलाई करने में भी दोष हो सकता है, यदि वह लोगों के स्वभाव को समझे बिना किया जाए।", "ta": "ஒருவருடைய இயல்பை அறிந்து செய்யாவிட்டால், நன்மை செய்வதிலும் தவறு உண்டாகும்." }, "commentaries": { "ta": [], "en": [] } },
                { "number": 470, "adhigaramName": { "en": "Acting after due Consideration", "ta": "தெரிந்துசெயல்வகை" }, "tamil": "எள்ளாத வெண்ணிச் செயல்வேண்டும் தம்மொடு\nகொள்ளாத கொள்ளா துலகு.", "translations": { "en": "Let a man think of and do that which is not despised by the wise; for the world will not approve of that which is not approved of by them.", "hi": "वही कार्य करना चाहिए जिसकी निंदा न हो; क्योंकि जिसे दुनिया स्वीकार नहीं करती, उसे नहीं करना चाहिए।", "ta": "உலகம் இகழாத செயல்களை எண்ணிச் செய்ய வேண்டும்; தம் தகுதிக்கு ஒவ்வாத செயல்களை உலகம் ஏற்றுக்கொள்ளாது." }, "commentaries": { "ta": [], "en": [] } }
              ]
            },
            {
              "name": { "en": "The Knowledge of Power", "ta": "வலியறிதல்" },
              "kurals": [
                { "number": 471, "adhigaramName": { "en": "The Knowledge of Power", "ta": "வலியறிதல்" }, "tamil": "வினைவலியுந் தன்வலியு மாற்றான் வலியுந்\nதுணைவலியுந் தூக்கிச் செயல்.", "translations": { "en": "Let a man weigh the strength of the action, his own strength, the strength of his enemy, and the strength of his allies, and then let him act.", "hi": "कार्य की शक्ति, अपनी शक्ति, शत्रु की शक्ति और सहयोगियों की शक्ति - इन सबको तौलकर ही कोई कार्य करना चाहिए।", "ta": "செயலின் வலிமை, தன் வலிமை, பகைவன் வலிமை, துணை வலிமை ஆகியவற்றை ஆராய்ந்து செயல்பட வேண்டும்." }, "commentaries": { "ta": [], "en": [] } },
                { "number": 472, "adhigaramName": { "en": "The Knowledge of Power", "ta": "வலியறிதல்" }, "tamil": "ஒல்வ தறிவது அறிந்ததன் கட்டங்கிச்\nசெல்வார்க்குச் செல்லாத தில்.", "translations": { "en": "There is nothing which may not be accomplished by those who, knowing what is suitable to their own powers, and what to those of others, apply themselves to it.", "hi": "जो अपनी और दूसरों की क्षमता को जानकर उसके अनुसार कार्य करते हैं, उनके लिए कुछ भी असाध्य नहीं है।", "ta": "தன்னால் இயலும் செயலை அறிந்து, அதில் பொருந்தி முயற்சி செய்பவர்க்கு, முடியாதது எதுவும் இல்லை." }, "commentaries": { "ta": [], "en": [] } },
                { "number": 473, "adhigaramName": { "en": "The Knowledge of Power", "ta": "வலியறிதல்" }, "tamil": "உடைத்தம் வலியறியா ரூக்கத்தி னூக்கி\nயிடைக்கண் முரிந்தார் பலர்.", "translations": { "en": "Many are they who, not knowing their own strength, have undertaken an enterprise with zeal, and have failed in the midst of it.", "hi": "बहुत से लोग अपनी शक्ति को जाने बिना उत्साह में कोई कार्य आरंभ कर देते हैं और बीच में ही असफल हो जाते हैं।", "ta": "தம் வலிமையை அறியாமல், ஊக்கத்தால் ஒரு செயலைத் தொடங்கி, இடையில் முரிந்து போனவர் பலர்." }, "commentaries": { "ta": [], "en": [] } },
                { "number": 474, "adhigaramName": { "en": "The Knowledge of Power", "ta": "வலியறிதல்" }, "tamil": "அமைந்தாங் கொழுகான் வளவறியான் தன்னை\nவியந்தான் விரைந்து கெடும்.", "translations": { "en": "He who, not conforming himself to the manners of the world, and not knowing his own strength, prides himself on his own greatness, will quickly perish.", "hi": "जो दूसरों से मेल-जोल नहीं रखता, अपनी शक्ति को नहीं जानता, और अपने आप पर घमंड करता है, वह शीघ्र ही नष्ट हो जाएगा।", "ta": "பிறரோடு பொருந்தாமல், தன் வலிமையை அறியாமல், தன்னை வியந்து நடப்பவன், விரைவில் கெடுவான்." }, "commentaries": { "ta": [], "en": [] } },
                { "number": 475, "adhigaramName": { "en": "The Knowledge of Power", "ta": "வலியறிதல்" }, "tamil": "பீலிபெய் சாகாடும் அச்சிறு மப்பண்டஞ்\nசால மிகுத்துப் பெயின்.", "translations": { "en": "The axle of a cart, though loaded with peacocks' feathers, will break, if it be overloaded.", "hi": "मोर के पंखों से लदी गाड़ी का धुरा भी टूट जाएगा, यदि उस पर अधिक भार लाद दिया जाए।", "ta": "மயிலிறகு ஏற்றிய வண்டியின் அச்சும், அளவிற்கு அதிகமாக ஏற்றினால், முரிந்துவிடும்." }, "commentaries": { "ta": [], "en": [] } },
                { "number": 476, "adhigaramName": { "en": "The Knowledge of Power", "ta": "வலியறிதல்" }, "tamil": "நுனிக்கொம்ப ரேறினா ரஃதிறந் தூக்கின்\nனுயிர்க்கிறுதி யாகி விடும்.", "translations": { "en": "He who has climbed to the top of a branch and attempts to go further will lose his life.", "hi": "जो पेड़ की चोटी पर चढ़कर उससे भी आगे जाने का प्रयास करता है, वह अपने प्राणों से हाथ धो बैठता है।", "ta": "மரக்கிளையின் நுனியில் ஏறியவர், அதையும் கடந்து செல்ல முயன்றால், உயிருக்கு இறுதியாகிவிடும்." }, "commentaries": { "ta": [], "en": [] } },
                { "number": 477, "adhigaramName": { "en": "The Knowledge of Power", "ta": "வலியறிதல்" }, "tamil": "ஆற்றி னளவறிந் தீக வதுபொருள்\nபோற்றி வழங்கு நெறி.", "translations": { "en": "Let a man measure his ability to give, and give accordingly; that is the way to preserve and enjoy his property.", "hi": "अपनी आय की सीमा को जानकर ही दान देना चाहिए; यही धन की रक्षा करने और उसे बढ़ाने का मार्ग है।", "ta": "வருவாயின் அளவை அறிந்து தானம் செய்ய வேண்டும்; அதுவே, பொருளைப் போற்றி வழங்கும் வழியாகும்." }, "commentaries": { "ta": [], "en": [] } },
                { "number": 478, "adhigaramName": { "en": "The Knowledge of Power", "ta": "வலியறிதல்" }, "tamil": "ஆகூழாற் றோன்று மசைவின்மை கைப்பொருள்\nபோகூழாற் றோன்றும் மடி.", "translations": { "en": "Though the income be small, there will be no loss, if the expenditure be not large.", "hi": "आय का मार्ग छोटा होने पर भी कोई हानि नहीं, यदि व्यय का मार्ग उससे बड़ा न हो।", "ta": "வருவாய் வழி சிறிதாக இருந்தாலும், செலவு வழி விரிவாக இல்லாவிட்டால், கேடு இல்லை." }, "commentaries": { "ta": [], "en": [] } },
                { "number": 479, "adhigaramName": { "en": "The Knowledge of Power", "ta": "வலியறிதல்" }, "tamil": "அளவறிந்து வாழாதான் வாழ்க்கை யுளபோல\nவில்லாகித் தோன்றாக் கெடும்.", "translations": { "en": "The life of him who does not live within his means will seem to be prosperous, but will vanish and perish.", "hi": "जो अपनी आय की सीमा को जानकर नहीं जीता, उसका जीवन संपन्न प्रतीत होता है, लेकिन अंत में नष्ट हो जाता है।", "ta": "தன் செல்வத்தின் அளவை அறிந்து வாழாதவனுடைய வாழ்க்கை, உள்ளது போலத் தோன்றி, இல்லாமல் மறைந்துவிடும்." }, "commentaries": { "ta": [], "en": [] } },
                { "number": 480, "adhigaramName": { "en": "The Knowledge of Power", "ta": "வலியறிதல்" }, "tamil": "உளவரை தூக்காத வொப்புர வாண்மை\nவளவரை வல்லைக் கெடும்.", "translations": { "en": "The wealth of him who, not measuring his own resources, gives away his property, will quickly perish.", "hi": "जो अपनी संपत्ति की सीमा को जाने बिना दान करता है, उसकी संपत्ति शीघ्र ही नष्ट हो जाएगी।", "ta": "தன் செல்வத்தின் அளவை எண்ணிப் பார்க்காத வள்ளன்மை, விரைவில் கெடும்." }, "commentaries": { "ta": [], "en": [] } }
              ]
            }
          ]
        }
      ]
    }
  ]
}
